Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: Willis Haviland Carrier (November 26, 1876 – October 7, 1950) was an American engineer, best known for inventing modern air conditioning. Carrier invented the first electrical air conditioning unit in 1902. In 1915, he founded Carrier Corporation, a company specializing in the manufacture and distribution of heating, ventilation, and air conditioning (HVAC) systems.
ne: विलिस हभिलैंड क्यारियर (नोभेम्बर २६, १८७६ – अक्टोबर ७, १९५०) एक अमेरिकी इन्जिनियर थिए, जो आधुनिक वातानुकूलनको आविष्कारका लागि प्रसिद्ध थिए। क्यारियरले १९०२ मा पहिलो विद्युतीय वातानुकूलन इकाईको आविष्कार गरेका थिए । १९१५ मा, उनले क्यारियर कर्पोरेशन स्थापना गरे जुन कम्पनीले हिटिङ, भेन्टिलेसन, र एयर कन्डिसन (एच.भी.एसी) प्रणालीहरूको निर्माण र वितरणमा विशेषज्ञता राख्छ ।

source: In 1930, Carrier started Toyo Carrier and Samsung Applications in Japan and Korea.[citation needed] South Korea is now the largest producer for air conditioning in the world. The Carrier Corporation pioneered the design and manufacture of refrigeration machines to cool large spaces. By increasing industrial production in the summer months, air conditioning revolutionized American life.
ne: १९३० मा, क्यारियरले जापान र कोरियामा टोयो क्यारियर र सामसुङ अनुप्रयोगहरू सुरू गर्यो। दक्षिण कोरिया अहिले विश्वमा एयर कन्डिसनको लागि सबै भन्दा ठूलो उत्पादक हो। क्यारियर कर्पोरेशनले ठुला ठाउँहरू शीतल गर्न रेफ्रिजरेसन मेशिनको डिजाइन र निर्माणको अगुवाई गर्‍यो। गर्मी महिनाहरूमा औद्योगिक उत्पादन वृद्धि गरेर, एयर कन्डिसनले अमेरिकी जीवनमा क्रान्तिकारी परिवर्तन ल्यायो। सन् १९२० को दशकमा आवासीय वातानुकूलनको परिचयले सनबेल्ट क्षेत्रमा महान बसाई सर्न मद्दत गर्‍यो। कम्पनी १९८० मा युनाइटेड टेक्नोलोजी कर्पोरेशनको सहायक कम्पनी बन्यो। क्यारियर कर्पोरेशन वाणिज्य, व्यवसायिक र आवासीय एच.भी.ए.सी. र रेफ्रिजरेसनमा विश्व नेता रहेको छ। २००७ मा, क्यारियर कर्पोरेशनको १५$ अर्ब डलर भन्दा बढीको बिक्री थियो र लगभग ४५,००० मानिसहरू कार्यरत थिए।

source: Willis Carrier was born on November 26, 1876, in Angola, New York, the son of Duane Williams Carrier (1836–1908) and Elizabeth R. Haviland (1845–1888).
ne: विलिस क्यारियरको जन्म नोभेम्बर २६, १८७६ मा न्यूयोर्कको अंगोलामा डुआन विलियम्स क्यारियर (१८३६-१९०८ ) र एलिजाबेथ आर हभिल्याण्ड (१८४५-१८८८) को छोरोको रुपमा भएको थियो।

source: He studied at Cornell University, graduating in 1901 with a BSE degree.
ne: उनले कर्नेल विश्वविद्यालयमा १९०१ मा बीएसई डिग्रीको साथ स्नातक गरे।

source: Engineers Hand-book, edited by Carrier while at the Buffalo Forge Co. in 1914
ne: ईन्जिनियर ह्यान्ड-बुक, १९१४ मा बफेलो फोर्ज कम्पनीमा हुँदा क्यारियरले सम्पादन गरेको

source: HVAC is based on inventions and discoveries made by Nikolay Lvov, Michael Faraday, Willis Carrier, Edwin Ruud, Reuben Trane, James Joule, William Rankine, Sadi Carnot, and many others.[10]
ne: एचभिएसी निकोलाई लभोभ, माइकल फराडे, विलिस क्यारियर, एडविन रुउड, रुबेन ट्रेन, जेम्स जौल, विलियम रान्काइन, सादी कार्नोट र अन्य धेरै व्यक्ति को खोज, आविष्कार र अन्वेषणहरूमा आधारित छ। [१]

source: The invention of the components of HVAC systems went hand-in-hand with the industrial revolution, and new methods of modernization, higher efficiency, and system control are constantly being introduced by companies and inventors worldwide.
ne: एचभीएसी प्रणालीका अवयव, पाटपुर्जारूको आविष्कार औद्योगिक क्रान्तिसंगै प्रयोगमा आयो, र आधुनिकीकरण, उच्च दक्षता र प्रणाली नियन्त्रणका नयाँ विधिहरू विश्वव्यापी रूपमा कम्पनीहरू र आविष्कारकहरूले लगातार पेश गर्दै आएका छन्।

source: Its goal is to provide thermal comfort and acceptable indoor air quality. HVAC system design is a subdiscipline of mechanical engineering, based on the principles of thermodynamics, fluid mechanics and heat transfer. "Refrigeration" is sometimes added to the field's abbreviation, as HVAC&R or HVACR or "ventilation" is dropped, as in HACR (as in the designation of HACR-rated circuit breakers).
ne: हिटिङ, भेन्टिलेसन एन्ड एयर कन्डिसनिङ ( HVAC [१] ) भित्री र सवारी साधन वातावरणीय सुविधाको प्रविधि हो। यसको लक्ष्य तापीय आराम र स्वीकार्य भित्री हावाको गुणस्तर प्रदान गर्नु हो । एच.भी.एसी प्रणाली डिजाइन मेकानिकल ईन्जिनियरिंगको शाखा हो जुनथर्मोडायनामिक्स, फ्लुइड मेकानिक्स र ताप सञ्चालनको सिद्धान्तहरूमा आधारित हुन्छ। " रेफ्रिजरेसन " कहिलेकाँही यस क्षेत्रमा थपिन्छ र संक्षिप्तमा , HVAC & R वा HVACR लेखिन्छ।

source: HVAC is an important part of residential structures such as single family homes, apartment buildings, hotels and senior living facilities, medium to large industrial and office buildings such as skyscrapers and hospitals, vehicles such as cars, trains, airplanes, ships and submarines, and in marine environments, where safe and healthy building conditions are regulated with respect to temperature and humidity, using fresh air from outdoors.
ne: अहिले एच.भि.ए.सी. आवासीय संरचनाहरूको महत्त्वपूर्ण हिस्सा बनेको छ जस्तै एकल परिवार घर, अपार्टमेन्ट भवन, होटल र आवास सुविधा, मध्यम देखि ठूला औद्योगिक र कार्यालय भवनहरू जस्तै गगनचुम्बी भवनहरू र अस्पताल, कार, रेल, हवाईजहाज, जहाज र पनडुब्बीहरू जस्ता सवारी साधनहरूमा, र समुद्री वातावरणमा, जहाँ बाह्य वातावरणबाट ताजा हावा प्रयोग गरेर तापक्रम र आर्द्रताको सन्दर्भमा सुरक्षित र स्वस्थ भवन विनियमन गरिन्छ।

source: A simple stylized diagram of the refrigeration cycle: 1) condensing coil, 2) expansion valve, 3) evaporator coil, 4) compressor
ne: रेफ्रिजरेसन चक्रको एक सरल शैलीकृत रेखाचित्र: १) सघन कुण्डल, २) विस्तार भल्भ ,)) वाष्पीकरण कुण्डल ,)) कम्प्रेसर

source: W16 petrol engine of the Bugatti Veyron
ne: W16 पेट्रोल इन्जिन Bugatti Veyron

source: A petrol engine (known as a gasoline engine in American English) is an internal combustion engine with spark-ignition, designed to run on petrol (gasoline) and similar volatile fuels.
ne: पेट्रोल इन्जिन ( अमेरिकी अंग्रेजीमा ग्यासोलिन इन्जिन भनेर चिनिन्छ) स्पार्क-इग्निशन साथ साथै आन्तरिक दहन इञ्जिन हो, जुन ग्यासोलिन ( पेट्रोल) ले चलाउन डिजाइन गरिएको इन्जिन हो।

source: Applications
ne: उपयोगहरू

source: Automobiles Motorcycles Aircraft Motorboats Small engines, such as lawn mowers, chainsaws and portable engine-generators
ne: अटोमोबाईल मोटरसाइकल विमान मोटरबोटहरू सानो इञ्जिनहरू, जस्तै लन मोवर, चेनसा र पोर्टेबल ईन्जिन-जेनरेटरहरू

source: The first practical petrol engine was built in 1876 in Germany by Nikolaus August Otto,[1] although there had been earlier attempts by Étienne Lenoir, Siegfried Marcus, Julius Hock and George Brayton.[2]
ne: पहिलो व्यावहारिक पेट्रोल इन्जिन १८७६ मा निकोलस अगस्ट ओटोद्वारा जर्मनीमा निर्माण गरिएको थियो, [१] यद्यपि इटाइने लेनोइर, सिगफ्राइड मार्कस, जूलियस हक र जर्ज ब्रेटन द्वारा यस भन्दा अगाडी पनि प्रयास भइसकेका थिए। [२]

source: Manohara Durbar was a seven-storied Rana palace in Manohara, Kathmandu, the capital of the Nepal. The palace complex was located 12 km southeast of the Kathmandu, was incorporated in an impressive and vast array of courtyards, gardens and buildings.[1]
ne: मनोहरा दरबार नेपालको राजधानी काठमाडौंको मनोहरामा सात तले राणा दरबार थियो। दरबार परिसर काठमाडौंको १२ किलोमीटर दक्षिण पूर्व थियो, आंगन, बगैंचा र भवनहरूको एक प्रभावशाली र विशाल एर्रेमा समावेश गरिएको थियो। [१]

source: JAGAT JUNG
ne: जगत जंग

source: Manohara Durbar was built in 1879 by Jung Bahadur Rana's son Commanding General Jagat Jung Rana as his private residence. After the murder of Jagat Jung in 1886, Manohara Durbar was used as Detention center for Royal women from both Rana and Shah family found Guilty of Adultery.[1]
ne: मनोहर दरबार विसं १९३६-३७ तिर (सन् १८७९) मा जंग बहादुर राणाको छोरा कमाण्डिंग जनरल जगतजंग राणाले आफ्नो निजी निवासको रूपमा निर्माण गरेका थिए। ४२ सालको पर्व मा जगतजंग को हत्या भए पछी दरबारलाई व्यभिचारको दोषी भएका राणा र शाह परिवारका शाही महिलाहरूको नजरबन्द केन्द्रको रूपमा प्रयोग गरियो । [१]

source: Even after the fall of the Rana regime ruins of Manohara palace could be seen until 1958/59 but today only thing remaining from 1879 is a giant tree of pine.[1]
ne: राणा शासनको पतन पछि पनि मनोहर दरबारको भग्नावशेष २०१५-१६ साल सम्म पनि देख्न सकिन्थ्यो तर अहिले सुरुवाती आवस्थाको बाँकी रहेको देख्न सकिने अवशेष सल्ला विशाल रूख मात्र हो। [१]

source: First four stroke engine, 1861
ne: पहिलो चार स्ट्रोक इञ्जिन, १८६१

source: Over 50,000 engines were produced in the 17 years following introduction.[10][11]
ne: इन्जिनको आविस्कारपछि १७ वर्षमा ५०,००० भन्दा अधिक इन्जिनहरुको उत्पादन भयो । [१] [२]

source: 1862: First experiments with four-stroke engines 1864: Establishing the first engine factory in the world: NA Otto Cie 1867: Gold Medal of the World Exhibition in Paris for the gas engine 1869: The company relocates and changes its name to Langen, Otto, and Roosen 1872: The company relocates to larger facilities and changes its name to Deutz Gasmotoren Fabrik 1876: Development of four-stroke engine (Otto-motor) 1882: Production of the Atmospheric engine is discontinued after 2649 were made[13] 1884: Nikolaus Otto invents the electric ignition 1885: Gottlieb Daimler and Karl Benz built the first automobiles using liquid petroleum engines.[14]
ne: १८६२ : चार स्ट्रोक ईन्जिनको पहिलो प्रयोग १८६४: ।: विश्वमा पहिलो इञ्जिन कारखाना स्थापना: एनए ओटो सी १८६७:पेरिसमा ग्यास इञ्जिन विश्व प्रदर्शनीको लागि स्वर्ण पदक १८६९:कम्पनीले आफ्नो स्तथानर नाम थथ यसलाई परिवर्तन गरी ल्यान्जेन, ओटो र रुसेनमा आफ्नो नाम परिवर्तन गर्‍यो १८७२: कम्पनीले ठूला सुविधाहरूमा पुन: स्थानान्तरण गर्‍यो र यसको नाम डियट्ज ग्यासमोटरेन फेब्रिकमा परिवर्तन गर्‍यो १८७६: चार स्ट्रोक इञ्जिनको विकास (ओटो मोटर) १८८२: वायुमंडलीय इञ्जिनको उत्पादन २4949 were पछि बनेको छ [१] १८८४: निकोलास ओटोले बिजुली प्रज्वलनको आविष्कार १858585: गोट्टलिब डेमलर र कार्ल बेन्जले तरल पेट्रोलियम इञ्जिनहरूको प्रयोग गरेर पहिलो अटोमोबाइलहरू निर्माण गरे। [२]

source: Nikolaus August Otto (14 June 1832, Holzhausen an der Haide, Nassau – 26 January 1891, Cologne) was a German engineer who successfully developed the compressed charge internal combustion engine which ran on petroleum gas and led to the modern internal combustion engine. The Association of German Engineers (VDI) created DIN standard 1940 which says "Otto Engine: internal combustion engine in which the ignition of the compressed fuel-air mixture is initiated by a timed spark", which has been applied to all engines of this type since.[1][2]
ne: निकोलस अगस्ट ओट्टो (१४ जुन ११३२ , होल्जाउसेन एन्ट डेर हाइड, नासाउ - २६ जनवरी १८९१ , कोलोन ) एक जर्मन इन्जिनियर थिए जसले पेट्रोलियम ग्यासमा चल्ने कम्प्रेस्ड चार्ज आन्तरिक दहन इन्जिनको सफलतापूर्वक विकास गर्‍यो र आधुनिक आन्तरिक दहन इञ्जिनको नेतृत्व गर्‍यो। १९४० मा जर्मन इन्जीनियर्सको एसोसिएसन (VDI) ले DIN मानक १९४० सिर्जना गर्‍यो जसले "ओट्टो इञ्जिन: आन्तरिक दहन इञ्जिन जसमा संकुचित ईन्धन-हावा मिश्रणलाई स्पार्क द्वारा इग्निसन गरिन्छ", जुन यस प्रकारका सबै ईन्जिनहरूमा लागू छच। [१] [२]

source: He began school in 1838. After six years of good performance he moved to the high school in Langenschwalbach [5] until 1848. He did not complete his studies but was cited for good performance.
ne: निकोलास अगस्ट ओटोको जन्म १ १४ जून १८३ २ मा [१] होल्जाउसेन एर डेर हाइड, जर्मनीमा भएको थियो। [२] उनी छ जना सन्तान मध्ये कान्छा थिए। उनका बुबा १३२ मा मरे। उनले १८३८ मा स्कूल शुरू गरे। छ वर्षको राम्रो प्रदर्शन पछि उनी १८४८ सम्म लेन्जेन्स्वालवाच []] मा उच्च विद्यालयमा पढे। उनले आफ्नो पढाइ पुरा गरेनन् तर राम्रो प्रदर्शनको लागि उद्धृत गरियो।

source: Karl Friedrich Benz or Carl Friedrich Benz (German: [bɛnts] (listen); 25 November 1844 – 4 April 1929) was a German engine designer, automobile engineer. His Benz Patent Motorcar from 1885 is considered the first practical automobile. He received a patent for the motorcar in 1886.
ne: कार्ल फ्रेडरिक बेन्ज ( German: ; २५ नोबेम्बर १८४ ४-४ अप्रृ्रिल १९२९ ) एक जर्मन इञ्जिन डिजाइनर, अटोमोबाइल ईन्जिनियर थिए। उनको १ ५को बेन्ज प्याटेन्ट मोटरकार पहिलो व्यावहारिक गाडी मानिन्छ। उनले १८ 1 मा 88686 मा मोटरकारका लागि पेटेन्ट प्राप्त गरे।

source: Putinism is the political system of Russia formed during the leadership of Vladimir Putin. It is characterized by the concentration of political and financial powers in the hands of "siloviks" — current and former "people with shoulder marks", coming from a total of 22 governmental enforcement agencies, the majority of them being FSB, Police, Army and national guard of the Russian Federation.[1][2][3][4][5] According to columnist Arnold Beichman, "Putinism in the 21st century has become as significant a watchword as Stalinism was in the 20th".[6]
ne: पुतिनवाद भ्लादिमिर पुुुुटिनटको नेतृत्वमा बनेको रूसको राजनीतिक प्रणाली हो । यसमा केजिबी , सैैैैन्यसेवाबाट आएका राजनीतिज्ञमा (सिलोभिक)मा राजनीतिक र वित्तीय सत्ता र शक्ति केन्द्रित हुनु नैै यसको विशेषता हो । [१] [२] []] []] []] स्तम्भकार अर्नोल्ड बिचम्यानका अनुसार पुटिनवाद २१ औं शताब्दीको महत्वपूर्ण नारा भएको छ जसरी स्टालिनवाद २० औं शताब्दीमा महत्त्वपूर्ण बनेको थियो।" []]

source: The "Chekist takeover" of the Russian state and economic assets has been allegedly accomplished by a clique of Putin's close associates and friends[7] who gradually became a leading group of Russian oligarchs and who "seized control over the financial, media and administrative resources of the Russian state"[8] and restricted democratic freedoms and human rights. According to some scholars, Russia has been transformed to an "FSB state".[9][10] Putin himself admitted that "there is no such thing as a former KGB man"[11] and that "a group of FSB colleagues dispatched to work undercover in the government has successfully completed its first mission."[12]
ne: पुटिनका नजिक साथीहरूले र मित्र [1] जो बिस्तारै रूसको एक अग्रणी समूह कुलीन वर्गहरुअलिगार्क भए जसले वित्तीय, मिडिया र प्रशासनिक स्रोतहरू अधिक नियन्त्रण गरेको छ

source: Sociologists, economists and politologists emphasize different features of the system.
ne: समाजशास्त्री, अर्थशास्त्री र राजनीतिज्ञहरू यस प्रणालीका विभिन्न विशेषताहरूलाई जोड दिन्छन्।

source: Characteristics of Putinism highlighted by publicists and journalists
ne: पुटिनवादको विशेषताहरू प्रचारकहरू र पत्रकारहरूले हाइलाइट गरे

source: Putin’s personality cult,[13] creating[14] through glorification in the media,[15] the image of a “national hero”,[16] strong presidential power,[17] strengthened even in comparison with Yeltsin times,[18] strong state control over property,[17] elements of nepotism a (cooperative “Ozero”), reliance on siloviki (people from several dozen security agencies, many of whom worked with Putin before he came to power), selective application of justice[19][20], subjectively selective application of the law (“Everything is for the friends, the law is for the enemies”),[21] relatively liberal, but devoid of transparency, financial and tax policies,[10] “manual control” mode:[22][23][24] a weak technical government that does not have any political weight, with real control of the country from Presidential Administration,[22] utmost secrecy of power and backstage making of key decisions,[22] the authorities' dislike of freedom to express their opinion, censorship,[25] strategic relations with The Holy Synod of the Russian Orthodox Church, they say, the property interests of the church [26] and a policy of promoting clericalization of society.[27][28] In the international arena, Putinism is characterized by nostalgia in Soviet times and a desire to regain the situation when USSR competed on an equal footing with USA in matters of international politics. Energy is used as an instrument of international politics (so-called “pipeline diplomacy”).[29]
ne: पुटिनको व्यक्तित्व [१] मिडियामा महिमाको माध्यमबाट [२ ] [4] "राष्ट्रिय नायक" को छवि प्रस्तुत गर्नु [5] सशक्त राष्ट्रपति शक्ति, []] येलत्सिन समयको तुलनामा भन्दा पनि बलियो अझ बलियो, []] सम्पत्तीमा बलियो राज्य नियन्त्रण, []] जहाँनियावादको तत्वहरु सिलोभिकी (दर्जनौं सुरक्षा एजेन्सीका व्यक्ति, जसमध्ये धेरैले पुटिनसँग सत्तामा आउनु अघि काम गरेका थिए) मा निर्बभरता, न्यायको प्रयोगको छनौट []] []], कानूनको विषयगत छनौट अनुप्रयोग ("सबै कुरा मित्रहरूका लागि हो, कानून शत्रुहरूको लागि हो"), []] तुलनात्मक रूपमा उदार, तर पारदर्शिता, वित्तीय र कर नीतिहरू रहित वा अभाव, [१०] "व्यक्तिगत नियन्त्रण" प्रणाली : [११] [१२] [१]] कमजोर प्राविधिक सरकार जसको कुनै राजनैतिक तौल हुदैन ,र राष्ट्रपति प्रशासनबाट देशको वास्तविक नियन्त्रणको हुन्छ, [११] मुख्य निर्णयहरू गर्ने शक्तिको गोप्यता हुनु र पर्दा पछाडी हुनु [११] प्रशासनलाई अभिव्यक्ति स्वतन्त्रता मन नपर्नु; सेन्सरसिप [१]] रूसी अर्थोडक्स चर्चको पवित्र धर्मसभासँग रणनीतिक सम्बन्ध , उनीहरु भन्छन्, चर्चको सम्पत्ति हित [१ 15] र समाजको लिपीकरणलाई बढावा दिने नीति। [१]] [१]] अन्तर्राष्ट्रिय क्षेत्रमा पुटिनवादलाई सोभियत कालमा पुरानो सोभियत कालको पुरानो विरासतको र त्यसलाई पुनः प्राप्त गर्ने चाहनाको रुपमा हेरिन्छ जतिबेला सोभियत संघ अन्तर्राष्ट्रिय राजनीतिको मामिलामा संयुक्त राज्य अमेरिकाको बराबरीको हैसियतमा थियो। ऊर्जालाई अन्तर्राष्ट्रिय राजनीतिको उपकरणको रूपमा प्रयोग गरिएको छ। (यसलाई "पाइपलाइन कूटनीति" भनिन्छ) [१]]

source: Characteristics of Putinism highlighted by scientists
ne: पुतिनिज्मका विशेषताहरू वैज्ञानिकहरूद्वारा हाइलाइट गरिएको

source: M. Urnov and V. Kasamara established among political scientists “direct signs of the departure of the current political system of Russia from the basic principles of competition policy”[30]:
ne: एम. उर्नोव र भि.कसमाराले राजनीतिक वैज्ञानिकहरूबीच “प्रतिस्पर्धा नीतिको आधारभूत सिद्धान्तहरूबाट रसियाको वर्तमान राजनीतिक प्रणालीको प्रस्थानको प्रत्यक्ष संकेत” स्थापित गरेका थिए [1] :

source: centralization,[31] strong presidential power,[2] weakening of the political influence of regional elites and big business[3] establishment of direct or indirect state control over the main television channels of the country, censorship;[30][32] the ever-increasing use of the “administrative resource” in elections at the regional and federal levels;[30][32] the actual elimination of the system of separation of powers, the establishment of control over the judicial system;[30][32] non-public style of political behavior[30][32] monopolization of political power in the hands of the president[32] priority of state interests over the interests of the individual, restriction of the rights of citizens[32][31], Reprisals against Civil Society[31] creating an image of a "besieged fortress", equating opposition activities with hostile[32] and its ousting from the political field[33] Putin’s personality cult,[34] the embodiment of state succession in it after a serious injury from the collapse of the USSR[33] bureaucratic authoritarianism[35], the presence of the ruling party merged with the bureaucratic apparatus[32][35] state corporativism[35][34] strong state control over property,[17] aggressive foreign policy[31] focus on order and conservative values[33] ideology of national greatness[33] Anti-Western sentiment[33]
ne: केन्द्रीकरण, [1] कडा राष्ट्रपतिय शक्ति, [२] क्षेत्रीय सम्भ्रान्त र ठूलो व्यवसायिक घरानाको राजनीतिक प्रभावको कमजोर []] देशको मुख्य टेलिभिजन च्यानलहरूमा प्रत्यक्ष वा अप्रत्यक्ष राज्य नियन्त्रणको स्थापना, सेन्सरशिप ; []] []] क्षेत्रीय र संघीय स्तर चुनावमा "प्रशासनिक संसाधन" को लगातार प्रयोगमा वृद्धि भइरहेको; []] []] शक्तिको पृथक्करण प्रणालीको वास्तविक उन्मूलन, न्यायिक प्रणालीमाथि नियन्त्रण स्थापना; []] []] राजनीतिक व्यवहारको गैर-सार्वजनिक शैली []] []] राष्ट्रपतिको हातमा राजनीतिक शक्तिको एकाधिकारकरण [4] व्यक्तिको हितभन्दा राज्य हितको प्राथमिकता, नागरिकहरूको अधिकारको प्रतिबन्ध []] [१], नागरिक समाजको बिरूद्ध प्रतिशोध [१] एक "घेरा लगाई गढी" को छवि बनाउने, विरोधी गतिविधिलाई शत्रुता संग [ with ] र राजनीतिक क्षेत्रबाट बाहिर निकाल्ने समतुल्य गर्दै []] पुतिनको व्यक्तित्व, []] सोभियत संघको पतनको गम्भीर चोट पछि यसमा राज्य उत्तराधिकारको प्रतीक []] नौकरशाही अधिनायकवाद []], सत्तापक्षसंग नोकरशाही उपकरणसँग विलयको दृश्य[]] []] राज्य व्यवसाय []] []] सम्पत्तीमा राज्यको बलियो नियन्त्रण, [२] आक्रामक विदेश नीति [१] शान्ति सुव्यवस्था र पुरातन मान्यताहरुमा केेेेन्द्रित []] राष्ट्रिय महानताको विचारधारा []] पश्चिमी विरोधी भावना []]

source: Kurds (Kurdish: کورد ,Kurd‎) are an ethnic group native to a mountainous region of Western Asia known as Kurdistan, which spans southeastern Turkey, northwestern Iran, northern Iraq, and northern Syria.[29][30] There are also exclaves of Kurds in central Anatolia and Khorasan. Additionally, there are significant Kurdish diaspora communities in the cities of western Turkey, in particular Istanbul, while a Kurdish diaspora has developed in Western Europe, primarily in Germany. Numerically, the Kurds are estimated to number between 30 and 45 million.[2][31]
ne: कुर्द ( Kurdish ) एक जातीय समूह हो,जो एक पहाडी क्षेत्रमा मूलत: पश्चिमी एशियाको रूपमा चिनिने Kurdistan मा फैलिएको दक्षिणपूर्वी, टर्की, पश्चिमोत्तर इरान, उत्तरी इराक र उत्तरी सिरिया मा छन् । [१] [२] कुर्दहरूको उद्गार केन्द्रीय एनाटोलिया र खोरासन मा पनि छन्। थप रूपमा, पश्चिमी टर्कीका शहरहरूमा, विशेष गरी इस्तांबुल मा महत्वपूर्ण कुर्दिश प्रवासी समुदायहरू छन्, जबकि कुर्दिश प्रवासीहरू पश्चिमी यूरोपमा, मुख्यतया जर्मनीमा विकसित भएको छ। संख्यात्मक रूपमा, कुर्दहरू 3 - 4.5 लाख बीचको संख्याको अनुमान छ। []]

source: Kurds speak the Kurdish languages and the Zaza–Gorani languages, which belong to the Western Iranian branch of the Iranian languages in the Indo-European language family.[32][33][34] A majority of Kurds belong to the Shafi‘i school of Sunni Islam, but significant numbers practise Shia Islam and Alevism, while some are adherents of Yarsanism, Yazidism, Zoroastrianism and Christianity.
ne: कुर्दहरू कुर्द भाषाहरू र जाजा – गोरानी भाषाहरू बोल्छन्, जुन ईन्डो-युरोपियन भाषा परिवारमा ईरानी भाषाहरूको पश्चिमी ईरानी शाखासँग सम्बन्धित छन्। [१] [२] []] अधिकांश कुर्दहरू सुन्नी इस्लामको शफी स्कूलमा सम्बन्धित छ, तर महत्वपूर्ण संख्याले शिया इस्लाम र एलेविज्मको अभ्यास गर्दछ, जबकि केही यारसनिज्म, यजीदिवाद, ज़ोरोस्टेरियनवाद र ईसाई धर्मका अनुयायीहरू हुन्।

source: The Rana palaces of Nepal were built by the Rana dynasty rulers of Nepal as both private and government buildings. The Rana rule lasted for 104 years, and during that time a number of grand royal residences were built, especially by the Prime Minister, his immediate family, and other high-ranking dignitaries.
ne: नेपालको राणा दरबार महल को निर्मित थिए राणा शासकहरूद्वारा निजि तथा सरकारी भवनको रुपमा शासकहरूद्वारा निर्माण गरिएका थिए। नेपालमा राणा शासन राणा शासन १०४ वर्षसम्म रह्यो र त्यस वर्माषसेमै्भम्य राही्नियाो रू निर्माण गरिए विशेष गरी प्रधानमन्त्री, उनको परिवार र अन्य उच्च-प्रतिष्ठित प्रतिष्ठानहरूले। समयमा

source: Rani Mahal, Palpa
ne: रानी महल, पाल्पा

source: Earthquake of 2015
ne: २०७२ को भूकम्प

source: The earthquake of 2015 resulted in the destruction of many remaining palaces, particularly those built of mud-mortar brick and lime plaster.
ne: २०७२ को भुकम्पको परिणामस्वरूप धेरै बाँकी दरबारहरू ध्वस्त भए, विशेष गरी माटो-मोर्टार ईंट र चूना प्लास्टरले बनेको।

source: The grand palaces of Rana were called white elephants and stood at the center of vast expanses of landscaped grounds, which Rana rulers used to show their supremacy over the common people, and to please their British friends and fellow Ranas.[1] After the overthrow of the Rana Dynasty, some palaces were converted into government buildings. Others were demolished by their owners and rebuilt into libraries, museums, hotels, and heritage complexes.[2] Most palaces still in private ownership have been destroyed or lie in ruins. Most government-owned palaces have been maintained and restored.
ne: राणाकालीन भव्य दरबारहरूलाई सेतो हात्ती भनिन्थ्यो। यी दरबारहरू विशाल क्षेत्रको केन्द्रमा खडा भयो जुन राणा शासकहरूले आम जनतामाथि आफ्नो प्रभुत्व देखाउन र आफ्ना ब्रिटिश मित्र र राणा साथीहरूलाई खुशी पार्न प्रयोग गर्थे। [1] बि.सं २००७ फागुन ७ मा राणा शासनको पतनपछि केही दरबारहरू सरकारी कार्यालय/ भवनहरूमा परिणत गरिए । अरू केहि दरबारहरू मालिकहरूद्वारा ध्वस्त गरीए र पुस्तकालयहरू, संग्रहालयहरू, होटेलहरू र सम्पदा परिसरहरूमा पुनर्निर्माण गरियो। [२] अझै पनि निजी स्वामित्वमा रहेका दरबारहरू ध्वस्त भएका छन् वा भग्नावशेषहरूमा छन्। सरकारी स्वामित्व भएको अधिकांश दरबारहरू मर्मत र पुनःस्थापना गरिएको छ।

source: Old Narayanhiti Palace ca.1920, demolished in 1958.
ne: पुरानो नारायणहिटी दरबार १९२० ई. , जुन १९५८ई. ध्वस्त पारियो।

source: Bird's Eye view of Kathmandu North of Dharara with white Rana palaces-1950s
ne: काठमाडौं धाराराको उत्तरमा सेतो राना दरबार - को आँखा दृश्य
